[
  {
    "fichier": "FFRandonnée-La_pointe_des_Renards.gpx",
    "nom": "La pointe des Renards",
    "description": "Le Conquet, du breton konk, signifiant port ou rade, est le port du Léon ; tandis que Concarneau, en breton konk kerne, est celui de Cornouaille (Kerne).",
    "distance_km": 9.2,
    "duree_estimee_heures": 2.0,
    "depart_latitude": 48.345184620842,
    "depart_longitude": -4.7618150679655,
    "elevation_min": 4.16,
    "elevation_max": 49.85,
    "denivele_positif": 242.7,
    "denivele_negatif": 242.7,
    "nombre_waypoints": 6,
    "nombre_points_trace": 1543,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "Du parking du bourg, se diriger vers la chapelle et le cimetière puis, au carrefour, tourner à droite. Après 200 m, prendre le chemin de gauche. Longer la route à droite sur 170 m. Avant une maison, le chemin de gauche mène à un joli lavoir fleuri. Revenir sur ses pas et continuer plein nord. Traverser deux petites routes et, en suivant le balisage, atteindre le bas du parc de Beauséjour.",
        "latitude": 48.3451846,
        "longitude": -4.7618151,
        "elevation": 37.63
      },
      {
        "nom": "Étape 2",
        "description": "Entrer dans le parc et suivre un sentier à droite le long du mur d'enceinte. Traverser un parking pour camping-cars et se diriger vers l'office de tourisme. Descendre la rue Amiral-Guépratte, vers la passerelle du Croaë.",
        "latitude": 48.3596838,
        "longitude": -4.7645306,
        "elevation": 8.32
      },
      {
        "nom": "Étape 3",
        "description": "Suivre le GR® 34 par la rue Jean-de-la-Fontaine. Longer la ria [des habitations aux escaliers extérieurs, la Maison des Seigneurs et quelques maisons anciennes, dites anglaises, des xve et xvie siècles]. Rejoindre la coopérative des pêcheurs [chapelle, à 100 m dans la rue montante Dom-Michel-le-Nobletz].",
        "latitude": 48.3617132,
        "longitude": -4.7671212,
        "elevation": 4.86
      },
      {
        "nom": "Étape 4",
        "description": "Continuer sur le GR® 34, contourner la pointe Sainte-Barbe, surplomber la plage de Portez et grimper à l'ancienne station radio-maritime du Conquet.",
        "latitude": 48.3608084,
        "longitude": -4.7765673,
        "elevation": 16.68
      },
      {
        "nom": "Étape 5",
        "description": "Progresser sur le GR® par la crique du Bilou et la plage de Porsliogan, jusqu'à la pointe de Penzer.",
        "latitude": 48.3542106,
        "longitude": -4.7797906,
        "elevation": 31.72
      },
      {
        "nom": "Étape 6",
        "description": "Quitter le sentier côtier et traverser à gauche la route touristique [prudence !]. Virer à gauche en direction du hameau de Penzer. Le traverser par la droite et rejoindre un sentier herbeux qui aboutit à une route d'accès au phare rouge et blanc de Lochrist. Au phare, tourner à gauche, passer devant une croix et rejoindre le parking de départ.",
        "latitude": 48.3374193,
        "longitude": -4.7741629,
        "elevation": 20.23
      }
    ]
  },
  {
    "fichier": "FFRandonnée-La_chapelle_Saint-Sébastien.gpx",
    "nom": "La chapelle Saint-Sébastien",
    "description": "Jalonnée de croix, cette balade est une idée de sortie au grand air et de découverte d'un riche patrimoine architectural.",
    "distance_km": 10.79,
    "duree_estimee_heures": 2.4,
    "depart_latitude": 48.374299425001,
    "depart_longitude": -4.6429113095241,
    "elevation_min": 48.94,
    "elevation_max": 105.06,
    "denivele_positif": 137.4,
    "denivele_negatif": 137.4,
    "nombre_waypoints": 6,
    "nombre_points_trace": 1240,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "Au bas du parking, à l'extrémité de la longère en pierres, suivre un chemin jusqu'à l'ancienne fontaine de Locmaria-Plouzané. Longer la maison  blanche sur le chemin pour accéder à gauche à un parc aménagé.  Contourner le plan d'eau par la gauche, puis remonter vers un terrain de  BMX. Prendre la rue du Stade à droite, traverser la route et contourner  le centre socio-culturel par la droite. Trouver un chemin en sous-bois, puis suivre une route jusqu'à la chapelle Saint-Sébastien.Pour un circuit de 3 km, suivre un chemin de la chapelle Saint-Sébastien et rejoindre le repère 6.",
        "latitude": 48.3742994,
        "longitude": -4.6429113,
        "elevation": 51.81
      },
      {
        "nom": "Étape 3",
        "description": "Après une visite à la chapelle, revenir à un carrefour. Se diriger plein ouest sur le chemin  aménagé. Rejoindre une route et tourner à droite. 380 m plus loin, virer  à gauche et suivre la route de Kervizien. Après 840 m, au carrefour de  Troléven, tourner à droite et traverser Kerprigent. La route se transforme  en chemin d’exploitation et mène au manoir de Goulven, sur la gauche,  précédé d’une croix [au carrefour, église disparue, tombée en ruines, puis devenue carrière de pierres].",
        "latitude": 48.3721124,
        "longitude": -4.6521626,
        "elevation": 66.31
      },
      {
        "nom": "Étape 4",
        "description": "Filer plein nord sur 460 m avant de trouver à droite un nouveau chemin d’exploitation [osmose entre un menhir et un chêne qui se soutiennent mutuellement]. Ce chemin est prolongé par une route sur quelques mètres. À gauche, un chemin, large puis encaissé, mène à la croix de Brendégué [croix haute latine chanfreinée, cassée en trois morceaux, remontée sur initiative communale en 1986].",
        "latitude": 48.3748161,
        "longitude": -4.6718586,
        "elevation": 77.49
      },
      {
        "nom": "Étape 5",
        "description": "Poursuivre vers le manoir de Moguérou [manoir récent, de la seconde moitié du xixe siècle, construit sur un ancien site gallo-romain, à proximité de la voie romaine menant à Saint-Mathieu]. Au carrefour, aller à droite. Traverser une route et se diriger vers Kerzongar Bras. Dans le virage, suivre le chemin jusqu'à Croaz Kerscao.",
        "latitude": 48.3852123,
        "longitude": -4.6624622,
        "elevation": 95.43
      },
      {
        "nom": "Étape 6",
        "description": "Se diriger vers Locmaria-Plouzané sur quelques mètres.En suivant la route à gauche sur 180 m, possibilité de visiter le site de Kerscao (le hameau des sureaux) [manoir classé et fortifié des xve et xvie siècles, dont les murs sont en granite de Trégana avec des portes et fenêtres en pierre de Kersanton ; à proximité, colombier et chapelle récemment restaurés].Se diriger vers Brendégué Bihan. Un petit sentier ombragé et encaissé contourne le hameau puis descend au ruisseau. Remonter vers Dreizoc, continuer par un chemin d’exploitation et suivre une petite route. Passer Ker Yan.",
        "latitude": 48.3893466,
        "longitude": -4.6526644,
        "elevation": 83.57
      },
      {
        "nom": "Étape 7",
        "description": "Aux premières maisons du bourg,  virer à gauche dans un chemin traversant le lotissement. Retrouver  une route et rejoindre le parking du départ.",
        "latitude": 48.3746001,
        "longitude": -4.6503888,
        "elevation": 57.06
      }
    ]
  },
  {
    "fichier": "FFRandonnée-La_pointe_de_Corsen.gpx",
    "nom": "La pointe de Corsen",
    "description": "Cet itinéraire vous fait découvrir une fontaine sacrée où jadis, pendant le pardon de Trézien, les paysannes vendaient l’eau guérisseuse aux pèlerins malades des yeux.",
    "distance_km": 8.93,
    "duree_estimee_heures": 2.0,
    "depart_latitude": 48.424030905469,
    "depart_longitude": -4.7679749213873,
    "elevation_min": 6.7,
    "elevation_max": 59.71,
    "denivele_positif": 261.0,
    "denivele_negatif": 261.0,
    "nombre_waypoints": 4,
    "nombre_points_trace": 1206,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "Passer devant l’église édifiée en 1876 [son portail porte la devise des Du Chastel Da vad e teui « Bon tu deviendras »]. Poursuivre jusqu’au calvaire, au cœur du village qui abrite quelques maisons anciennes aux cheminées caractéristiques. Tourner à droite sur 200 m vers le nord, puis virer à gauche. Suivre une route jusqu’au village de Pen an Dreff, puis descendre vers le rivage.",
        "latitude": 48.4240309,
        "longitude": -4.7679749,
        "elevation": 42.76
      },
      {
        "nom": "Étape 2",
        "description": "Prendre le sentier côtier à gauche par les dunes de Ruscumunoc et les hautes falaises de Corsen [le CROSS Corsen (Centre régional opérationnel de surveillance et de sauvetage en mer) y est installé depuis la catastrophe de l’Amoco-Cadiz en 1978].",
        "latitude": 48.4298833,
        "longitude": -4.7830637,
        "elevation": 7.79
      },
      {
        "nom": "Étape 3",
        "description": "Progresser sur le GR® 34 jusqu’à la baie de Porsmoguer et ses hautes falaises percées de grottes et couronnées d’ouvrages en maçonnerie recevant une pierre à goémon percée d’un trou [un mât fixé dans ce trou permettait de remonter sur la falaise le goémon récolté sur la grève en contrebas ; un câble accroché à la selle d’un cheval servait à hisser la charge].",
        "latitude": 48.4149322,
        "longitude": -4.7937159,
        "elevation": 34.38
      },
      {
        "nom": "Étape 4",
        "description": "Quitter la côte vers le nord sur 200 m. Tourner à droite, puis à gauche à 200 m environ dans le petit sentier vers Pont ar Floc’h. À la route, virer à droite et ensuite à gauche pour remonter jusqu’à Trézien [fontaine en chemin].",
        "latitude": 48.408081,
        "longitude": -4.7766453,
        "elevation": 7.9
      }
    ]
  },
  {
    "fichier": "FFRandonnée-Le_circuit_de_Porsmilin.gpx",
    "nom": "Le circuit de Porsmilin",
    "description": "La plage et le village doivent leur nom à un ancien moulin situé en bord de plage. Ce circuit vous fera découvrir le Trez-Hir, unique station balnéaire classée et l’un des sites touristiques les plus fréquentés du Pays d’Iroise.",
    "distance_km": 7.36,
    "duree_estimee_heures": 1.6,
    "depart_latitude": 48.355883353879,
    "depart_longitude": -4.6785583426036,
    "elevation_min": 4.77,
    "elevation_max": 50.45,
    "denivele_positif": 257.1,
    "denivele_negatif": 257.1,
    "nombre_waypoints": 7,
    "nombre_points_trace": 1385,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "Après quelques pas en bord de plage, monter par une sente étroite au hameau du Cosquer. Par la route, redescendre plein sud, longer une stèle et atteindre le sentier côtier.",
        "latitude": 48.3558834,
        "longitude": -4.6785583,
        "elevation": 9.06
      },
      {
        "nom": "Étape 2",
        "description": "Au fond de la grève du Cosquer, après 210 m de côte, quitter le GR® 34.",
        "latitude": 48.3548039,
        "longitude": -4.6884779,
        "elevation": 19.24
      },
      {
        "nom": "Étape 3",
        "description": "Monter plein nord par un chemin et aboutir à la route d'accès pour Kélédern. Aller à droite, couper la route de la plage du Trez-Hir [prudence, circulation intense en saison]. En face, le chemin carrossable  se prolonge par un sentier, puis par une petite route sur 180 m. Virer à gauche et atteindre l'étroite rue de Kerzavid.",
        "latitude": 48.3548589,
        "longitude": -4.6911593,
        "elevation": 10.15
      },
      {
        "nom": "Étape 4",
        "description": "Tourner à droite dans la rue des Sternes. 240 m plus loin, trouver à gauche un chemin vers Kerouanen. Descendre la rue, par le trottoir puis par un cheminement parallèle à la route, et atteindre l'office du tourisme.",
        "latitude": 48.3530041,
        "longitude": -4.7052599,
        "elevation": 31.72
      },
      {
        "nom": "Étape 5",
        "description": "Longer la plage, suivre le boulevard de la Mer, puis tourner à droite au carrefour. Retrouver le GR® 34 en bord de mer et plus loin la grève du Cosquer.",
        "latitude": 48.3467264,
        "longitude": -4.7042809,
        "elevation": 6.34
      },
      {
        "nom": "Étape 6",
        "description": "Continuer jusqu'à la stèle.",
        "latitude": 48.3548589,
        "longitude": -4.6911593,
        "elevation": 10.15
      },
      {
        "nom": "Étape 7",
        "description": "Suivre un chemin carrossable plein est sur 220 m. Retrouver la côte et, après quelques criques, la plage de Porsmilin.",
        "latitude": 48.3548039,
        "longitude": -4.6884779,
        "elevation": 19.24
      }
    ]
  },
  {
    "fichier": "FFRandonnée-Le_Conquet_dans_l_histoire.gpx",
    "nom": "Le Conquet dans l'histoire",
    "description": "Une balade dans le temps, depuis la Préhistoire jusqu’à nos jours, pour découvrir le patrimoine historique et culturel du Conquet en dix panneaux explicatifs, en lave émaillée, répartis le long de l’itinéraire. Une plaquette est disponible à l’office de tourisme.",
    "distance_km": 3.07,
    "duree_estimee_heures": 0.7,
    "depart_latitude": 48.360809850455,
    "depart_longitude": -4.7703264776249,
    "elevation_min": 3.24,
    "elevation_max": 29.66,
    "denivele_positif": 88.8,
    "denivele_negatif": 88.8,
    "nombre_waypoints": 10,
    "nombre_points_trace": 674,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "Départ de l’office de tourisme [en face, panneau 1, ]À cheval. Passer devant l’office, rester sur le trottoir de gauche de la rue Lieutenant-Jourden [face à la mairie, panneau 2, ]Le Conquet station chic.",
        "latitude": 48.3608099,
        "longitude": -4.7703265,
        "elevation": 27.39
      },
      {
        "nom": "Étape 2",
        "description": "Continuer jusqu’à l’extrémité de la rue et virer à gauche rue Poncelin [à gauche de l’église, panneau 3, ]L’église Sainte-Croix.",
        "latitude": 48.360799,
        "longitude": -4.7712081,
        "elevation": 27.75
      },
      {
        "nom": "Étape 3",
        "description": "Face au clocher, prendre à droite le passage Albert-Le-Bars, puis de nouveau à droite la rue de Verdun, suivie à gauche de la rue Clémenceau. Descendre la rue Dom-Michel [à gauche, au pignon de la chapelle Dom-Michel-le-Nobletz, panneau 4, ]Dom Michel le Nobletz.",
        "latitude": 48.3589849,
        "longitude": -4.7730371,
        "elevation": 29.54
      },
      {
        "nom": "Étape 4",
        "description": "Continuer la descente de la rue et virer à gauche [derrière la coopérative, le panneau 5, Place Saint-Christophe et le panneau 6, Des pêcheurs.",
        "latitude": 48.3600261,
        "longitude": -4.7768078,
        "elevation": 22.56
      },
      {
        "nom": "Étape 5",
        "description": "Revenir sur ses pas. Prendre le GR® 34 pour longer le port par la rue Troadec [au bas de la rue à gauche, au niveau de la maison des Seigneurs, panneau 7, ]Le courrier des îles.",
        "latitude": 48.3608084,
        "longitude": -4.7765673,
        "elevation": 16.68
      },
      {
        "nom": "Étape 6",
        "description": "Poursuivre le long de la ria par la rue Troadec puis à gauche le quai du Drellac'h [en chemin, panneau 8,] Les capitaines marchands.",
        "latitude": 48.3612858,
        "longitude": -4.7745827,
        "elevation": 9.77
      },
      {
        "nom": "Étape 7",
        "description": "Descendre le quai pavé du Drellac’h, puis aussitôt monter le petit escalier et virer à gauche dans une allée sablée [au début de la  descente vers la grève, panneau 9, ]Le gué.",
        "latitude": 48.361477,
        "longitude": -4.773081,
        "elevation": 6.48
      },
      {
        "nom": "Étape 8",
        "description": "Poursuivre jusqu’à l’entrée de la passerelle [on peut y faire une halte : point de vue sur le port].",
        "latitude": 48.3620011,
        "longitude": -4.7684626,
        "elevation": 6.81
      },
      {
        "nom": "Étape 9",
        "description": "Monter la rue Guépratte, aller à gauche le long de la ria. Grimper un petit chemin creux étroit. Parvenir à la rue du Général-Leclerc que l’on descend en restant à gauche. Au rond-point, descendre à gauche jusqu’à la ria de Poul Conq [panneau 10, ]Ria de Poulconq.",
        "latitude": 48.3617132,
        "longitude": -4.7671212,
        "elevation": 4.86
      },
      {
        "nom": "Étape 10",
        "description": "Virer deux fois à droite pour revenir au rond-point. Couper au passage piétons et remonter jusqu’au départ par le parc de Beauséjour en longeant le mur d’enceinte pour éviter de pénétrer dans le Village Vacances Beauséjour-Rêves de Mer.",
        "latitude": 48.3609464,
        "longitude": -4.763391,
        "elevation": 4.74
      }
    ]
  },
  {
    "fichier": "FFRandonnée-Les_Hauts_de_Plouzané.gpx",
    "nom": "Les Hauts de Plouzané",
    "description": "Une promenade en lisière de la commune de PLouzané fera admirer, cerise sur le gâteau, la fontaine Saint-Sané.",
    "distance_km": 8.07,
    "duree_estimee_heures": 1.8,
    "depart_latitude": 48.37966489464,
    "depart_longitude": -4.600635266231,
    "elevation_min": 53.51,
    "elevation_max": 94.09,
    "denivele_positif": 106.6,
    "denivele_negatif": 106.6,
    "nombre_waypoints": 7,
    "nombre_points_trace": 1039,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "Monter vers le nord-est par la rue du 8 mai 1945. Traverser l'avenue Jacques Prévert par le passage protégé. Poursuivre par la rue de Bretagne sur 90 m.",
        "latitude": 48.3796649,
        "longitude": -4.6006353,
        "elevation": 74.17
      },
      {
        "nom": "Étape 2",
        "description": "Virer à gauche après le transformateur, dans la rue André Breton sur  quelques mètres. Un chemin de terre prend le relai plein nord. Traverser  une route pour aller en face dans un autre chemin longeant le  vélodrome. Le chemin contourne la commune vers l'ouest en direction  d'une antenne. Au bout du chemin, emprunter à gauche une voie carrossable. À son extrémité, aller à droite sur 500 m.",
        "latitude": 48.3805256,
        "longitude": -4.5969623,
        "elevation": 79.04
      },
      {
        "nom": "Étape 3",
        "description": "Quitter le large chemin pour une sente qui se dirige, à gauche, vers le sud. Retrouver la zone urbaine, rue de Coat Omnès, sur 130 m. Un chemin à droite prend le relai, contourne un lotissement. Les rue du Léon et de Saint-Sané mènent à l'église de Plouzané.",
        "latitude": 48.3889346,
        "longitude": -4.6136838,
        "elevation": 71.05
      },
      {
        "nom": "Étape 4",
        "description": "Contourner l'église Saint-Sané puis descendre plein sud la route de l'Arvor. 130 m plus bas, par la gauche, un chemin traverse le parc Paul Lareur et rejoint une petite route. Traverser un rond-point et aller en face rue du Cloître. 100 m plus loin, se diriger à droite, par un chemin pittoresque enherbé, vers la fontaine Saint-Sané.",
        "latitude": 48.3824207,
        "longitude": -4.6219512,
        "elevation": 72.42
      },
      {
        "nom": "Étape 5",
        "description": "Poursuivre le cheminement, faire quelques pas à droite rue du Cloître  puis filer dans un sentier arboré qui longe la lisière de  l'agglomération. Une route contourne la zone industrielle de Mescouézel, traverse une départementale et va en face sur quelques mètres.",
        "latitude": 48.3769665,
        "longitude": -4.6163048,
        "elevation": 57.58
      },
      {
        "nom": "Étape 6",
        "description": "Longer Kerarmerien. L'impasse se prolonge par un sentier qui file plein nord.",
        "latitude": 48.3771515,
        "longitude": -4.5947532,
        "elevation": 81.67
      },
      {
        "nom": "Étape 7",
        "description": "Au carrefour, se diriger à gauche par la route, jusqu'au parking du départ.",
        "latitude": 48.3805256,
        "longitude": -4.5969623,
        "elevation": 79.04
      }
    ]
  },
  {
    "fichier": "FFRandonnée-Le_fort_de_Bertheaume.gpx",
    "nom": "Le fort de Bertheaume",
    "description": "La pointe de Bertheaume est une terre d’histoire où citadelles de Vauban et batteries modernes se sont succédées au fil des siècles.",
    "distance_km": 7.39,
    "duree_estimee_heures": 1.6,
    "depart_latitude": 48.337785227893,
    "depart_longitude": -4.7018249621592,
    "elevation_min": 5.25,
    "elevation_max": 60.52,
    "denivele_positif": 271.1,
    "denivele_negatif": 271.1,
    "nombre_waypoints": 6,
    "nombre_points_trace": 1263,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "Se diriger vers l'entrée des anciennes batteries et descendre le sentier côtier. Par la droite, longer le fort côté mer. Poursuivre sur le GR® 34 par la côte, découvrir les roches de Pouloguène, l’anse de Poulizan et la pointe de Créac’h Meur, après une ascension sportive [en mer, bouée Charles-Martel équipée d’un signal sonore de brume].",
        "latitude": 48.3377852,
        "longitude": -4.701825,
        "elevation": 28.33
      },
      {
        "nom": "Étape 2",
        "description": "Continuer sur le GR® 34 et passer quelques criques escarpées et de multiples emmarchements.",
        "latitude": 48.3309076,
        "longitude": -4.7189478,
        "elevation": 22.13
      },
      {
        "nom": "Étape 3",
        "description": "Quitter le GR® 34 et, après avoir traversé le parking bitumé, emprunter la petite route de droite, puis le chemin d’exploitation [très bonne visibilité sur les Tas de Pois par beau temps]. Traverser Poulherbet.",
        "latitude": 48.3312912,
        "longitude": -4.7298529,
        "elevation": 41.4
      },
      {
        "nom": "Étape 4",
        "description": "Suivre à droite le chemin carrossable de la Belle Cordelière et traverser une route. Longer toute la rue du Plateau.",
        "latitude": 48.3355704,
        "longitude": -4.7199141,
        "elevation": 44.7
      },
      {
        "nom": "Étape 5",
        "description": "Au stop, descendre en face dans le chemin de la Colonie et atteindre la plage de Bertheaume.",
        "latitude": 48.3384463,
        "longitude": -4.7090789,
        "elevation": 48.09
      },
      {
        "nom": "Étape 6",
        "description": "Contourner les baraques et grimper en direction du parking du fort.",
        "latitude": 48.3393622,
        "longitude": -4.7012905,
        "elevation": 5.43
      }
    ]
  },
  {
    "fichier": "FFRandonnée-Les_falaises_de_Déolen.gpx",
    "nom": "Les falaises de Déolen",
    "description": "Ce circuit vous offre en crête la découverte d’une falaise rocheuse et déchiquetée, coupée de deux profonds vallons aux coteaux escarpés.",
    "distance_km": 13.46,
    "duree_estimee_heures": 3.0,
    "depart_latitude": 48.354619300955,
    "depart_longitude": -4.6736645263406,
    "elevation_min": 6.54,
    "elevation_max": 79.87,
    "denivele_positif": 365.2,
    "denivele_negatif": 365.2,
    "nombre_waypoints": 8,
    "nombre_points_trace": 2093,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "Quitter le parking par la gauche et cheminer jusqu’à l’impasse du Goulet par le trottoir jalonné de plots [en chemin, sur la gauche une colonne effilée en granit : il s’agit d’un amer édifié par la marine, servant autrefois de repère à la navigation]. À l’extrémité de l’impasse débute le sentier côtier.",
        "latitude": 48.3546193,
        "longitude": -4.6736645,
        "elevation": 8.64
      },
      {
        "nom": "Étape 2",
        "description": "Suivre le GR® 34, puis grimper jusqu'au Moulin ruiné qui côtoie une maison de garde en pierres.",
        "latitude": 48.3511378,
        "longitude": -4.6616631,
        "elevation": 27.22
      },
      {
        "nom": "Étape 3",
        "description": "Rejoindre la cote 52, retrouver le sentier côtier et le suivre vers l'est. Poursuivre vers l’anse de Déolen [ancien bâtiment de la Compagnie française des Câbles et  quelques câbles rouillés sur la grève, rappelant le câble télégraphique  posé en 1869 entre la France et le Cap Cod, sur la côte américaine, via  les îles Saint-Pierre et Miquelon].",
        "latitude": 48.347725,
        "longitude": -4.6518736,
        "elevation": 59.2
      },
      {
        "nom": "Étape 4",
        "description": "Grimper ensuite sur l’autre versant le premier raidillon, avant de plonger sur l’anse de Dalbosc. De Dalbosc au fort de Toulbroc’h, l’escalade est raide [ à l’intérieur du fort, point de vue depuis le toit d’un blockhaus]. Contourner le hameau.",
        "latitude": 48.3474446,
        "longitude": -4.6397258,
        "elevation": 8.34
      },
      {
        "nom": "Étape 5",
        "description": "Abandonner le GR® pour suivre la route vers le nord. Passer le hameau du Cosquer. Avant Kerarniel, virer à gauche dans un chemin de terre qui traverse des champs cultivés. Aboutir à Kerhoalac'h. Se diriger vers le transformateur, tourner à droite dans un large chemin et atteindre la chapelle en ruine de Lesconvel et sa fontaine.",
        "latitude": 48.3408558,
        "longitude": -4.6244479,
        "elevation": 39.72
      },
      {
        "nom": "Étape 6",
        "description": "Faire quelques pas sur la route d’accès et suivre plein ouest un nouveau sentier. Traverser une route, longer un lavoir et couper une nouvelle route. Virer à gauche jusqu’à Kerabomès.",
        "latitude": 48.3563941,
        "longitude": -4.6275901,
        "elevation": 72.05
      },
      {
        "nom": "Étape 7",
        "description": "À Kerabomès, emprunter un sentier qui longe une ancienne propriété fortifiée, Neïz Vran (nid de corbeau en breton). À la cote 50, un chemin part à droite, vire sur la route à droite, puis à gauche. Atteindre un amer remarquable, utilisé fréquemment par les marins.",
        "latitude": 48.3515832,
        "longitude": -4.6457774,
        "elevation": 73.88
      },
      {
        "nom": "Étape 8",
        "description": "Poursuivre par un chemin carrossable (prise d'eau en chemin). À la hauteur du camping, prendre à droite un chemin qui pénètre en sous-bois pour rejoindre le parking de départ.",
        "latitude": 48.3566105,
        "longitude": -4.6616187,
        "elevation": 54.91
      }
    ]
  },
  {
    "fichier": "FFRandonnée-La_chapelle_de_Locméven.gpx",
    "nom": "La chapelle de Locméven",
    "description": "Blottie à l’arrière de la colline, la chapelle est abritée des caprices de l’océan, avec un environnement de qualité. Sa restauration en 1982 est un exemple pour la sauvegarde du patrimoine local. L’eau de sa fontaine passe pour guérir la gale et les maladies de peau.",
    "distance_km": 11.23,
    "duree_estimee_heures": 2.5,
    "depart_latitude": 48.404316585644,
    "depart_longitude": -4.7727534770211,
    "elevation_min": 6.98,
    "elevation_max": 55.45,
    "denivele_positif": 377.0,
    "denivele_negatif": 377.0,
    "nombre_waypoints": 7,
    "nombre_points_trace": 1453,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "En bas du parking, prendre les marches à gauche et suivre le sentier côtier GR® 34 jusqu'à une intersection.",
        "latitude": 48.4043166,
        "longitude": -4.7727535,
        "elevation": 10.03
      },
      {
        "nom": "Étape 2",
        "description": "Quitter le GR® pour monter à la chapelle de Locméven et à sa petite fontaine. Continuer à gauche et tourner à droite dans un petit sentier herbeux qui enserre une croix dans un talus. Atteindre Coatinzaos.",
        "latitude": 48.3983776,
        "longitude": -4.7734325,
        "elevation": 7.6
      },
      {
        "nom": "Étape 3",
        "description": "Franchir la route, contourner Kerveuleugant et traverser, par un large chemin d'exploitation, une zone d'éoliennes. Au carrefour (cote 54), filer plein sud. À Kerlogué, le chemin se transforme en route. Atteindre une route et virer à gauche sur 100 m.",
        "latitude": 48.4001256,
        "longitude": -4.7665214,
        "elevation": 47.75
      },
      {
        "nom": "Étape 4",
        "description": "À la petite croix, tourner à droite. Franchir un ruisseau et aboutir à une route que l'on prend à droite sur 130 m. La quitter à gauche puis tourner à droite, passer Kervillou et, par un chemin d'exploitation, retrouver le GR® 34.",
        "latitude": 48.391386,
        "longitude": -4.7482161,
        "elevation": 41.82
      },
      {
        "nom": "Étape 5",
        "description": "Se diriger à droite sur la route côtière, puis virer vers la mer. Grimper sur la falaise, contourner la pointe et descendre à la plage d'Illien. Longer l'ancien fort d'Illien transformé en habitation et parvenir à la pointe de Brenterc'h [par beau temps, on peut apercevoir l'île d'Ouessant et l'archipel de Molène].",
        "latitude": 48.3786567,
        "longitude": -4.7599511,
        "elevation": 30.34
      },
      {
        "nom": "Étape 6",
        "description": "Poursuivre sur le sentier côtier anciennes [maisons de goémoniers en haut de la falaise ; panneau descriptif du site de Porstheven].",
        "latitude": 48.3924875,
        "longitude": -4.7760925,
        "elevation": 21.72
      },
      {
        "nom": "Étape 7",
        "description": "Revenir au parking par le chemin de l'aller.",
        "latitude": 48.3983776,
        "longitude": -4.7734325,
        "elevation": 7.6
      }
    ]
  },
  {
    "fichier": "FFRandonnée-Le_menhir_de_Kerloas.gpx",
    "nom": "Le menhir de Kerloas",
    "description": "Alliant la préhistoire et le présent, cette promenade vous fera découvrir un patrimoine fort riche et un panorama grandiose au belvédère de Keramézec.",
    "distance_km": 11.48,
    "duree_estimee_heures": 2.6,
    "depart_latitude": 48.415734574045,
    "depart_longitude": -4.6799652685899,
    "elevation_min": 53.29,
    "elevation_max": 140.2,
    "denivele_positif": 217.8,
    "denivele_negatif": 217.8,
    "nombre_waypoints": 8,
    "nombre_points_trace": 1519,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "Depuis l'église de Lamber, tourner à gauche dans la petite route de Kerlevenez (cote 82).",
        "latitude": 48.4157346,
        "longitude": -4.6799653,
        "elevation": 99.27
      },
      {
        "nom": "Étape 2",
        "description": "Grimper à gauche dans un chemin ombragé et aboutir à une route, non loin de deux antennes, à 135 m d'altitude.",
        "latitude": 48.4163427,
        "longitude": -4.670787,
        "elevation": 82.12
      },
      {
        "nom": "Étape 3",
        "description": "Prendre à droite le chemin carrossable. À son extrémité, virer à gauche sur une route sur 370 m. Une sente mène au pied du menhir de Kerloas (cote 133).",
        "latitude": 48.4233612,
        "longitude": -4.6784472,
        "elevation": 138.17
      },
      {
        "nom": "Étape 4",
        "description": "Revenir sur ses pas jusqu'au terrain militaire.",
        "latitude": 48.4265125,
        "longitude": -4.6793221,
        "elevation": 132.86
      },
      {
        "nom": "Étape 5",
        "description": "Prendre  à droite le chemin et atteindre Rubrini (cote 133). Continuer vers  l'ouest par la route d'accès. 260 m après un transformateur, à la cote 127, prendre à gauche un chemin d'exploitation en direction  du belvédère de Keramézec (cote 143) [site aménagé qui mérite une halte pour son point de vue exceptionnel sur la campagne environnante]. Revenir sur ses pas jusqu'au carrefour.",
        "latitude": 48.4233612,
        "longitude": -4.6784472,
        "elevation": 138.17
      },
      {
        "nom": "Étape 7",
        "description": "Longer la route à droite en utilisant le bas-côté aménagé.  Atteindre Kernévez. Virer à gauche sur quelques mètres, puis descendre le  chemin caillouteux jusqu’à Traon.",
        "latitude": 48.4169855,
        "longitude": -4.6959828,
        "elevation": 137.01
      },
      {
        "nom": "Étape 8",
        "description": "Continuer par la route et descendre à gauche. Avant Kermeur, aller à gauche, puis descendre la voie d'accès à Pen ar Créac'h. À la cote 75, remonter à droite le long de la voie communale, puis descendre à gauche dans le chemin herbeux. Franchir la route et passer le hameau de Kerglonou.",
        "latitude": 48.4093913,
        "longitude": -4.6816591,
        "elevation": 71.58
      },
      {
        "nom": "Étape 9",
        "description": "Revenir au bourg de Lamber par le chemin de l'aller.",
        "latitude": 48.4163427,
        "longitude": -4.670787,
        "elevation": 82.12
      }
    ]
  },
  {
    "fichier": "FFRandonnée-Du _Minou_au_Mengant.gpx",
    "nom": "Du  Minou au Mengant",
    "description": "Une balade au bord de la rade de Brest qui nous offre de somptueux paysages en toute saison.",
    "distance_km": 5.71,
    "duree_estimee_heures": 1.3,
    "depart_latitude": 48.340832136248,
    "depart_longitude": -4.6152059457629,
    "elevation_min": 7.14,
    "elevation_max": 74.54,
    "denivele_positif": 216.7,
    "denivele_negatif": 216.7,
    "nombre_waypoints": 6,
    "nombre_points_trace": 504,
    "waypoints": [
      {
        "nom": "Étape 1",
        "description": "Du parking, descendre le long de la route.",
        "latitude": 48.3408321,
        "longitude": -4.6152059,
        "elevation": 17.33
      },
      {
        "nom": "Étape 2",
        "description": "Grimper tout de suite à gauche le chemin de terre tournant le dos à la mer. Il aboutit à une route.",
        "latitude": 48.3401157,
        "longitude": -4.6154381,
        "elevation": 9.08
      },
      {
        "nom": "Étape 3",
        "description": "Contourner le parking, descendre la route sur quelques mètres avant de virer à gauche dans un chemin carrossable qui traverse Kerangoff [chapelle] puis se transforme en sentier.",
        "latitude": 48.3424612,
        "longitude": -4.6127153,
        "elevation": 56.6
      },
      {
        "nom": "Étape 4",
        "description": "Au carrefour, emprunter le large chemin à droite. À Quillihouarn, suivre à droite la route qui domine la rade de Brest.",
        "latitude": 48.3457973,
        "longitude": -4.6011907,
        "elevation": 50.27
      },
      {
        "nom": "Étape 5",
        "description": "Par le GR® 34, se diriger vers la côte. Le sentier des douaniers, par une succession de montées et de descentes, aboutit au fort du Minou [fort et phare].",
        "latitude": 48.3480503,
        "longitude": -4.589798,
        "elevation": 58.42
      },
      {
        "nom": "Étape 6",
        "description": "Retrouver le sentier côtier qui ramène au parking du départ.",
        "latitude": 48.3386904,
        "longitude": -4.6136548,
        "elevation": 29.84
      }
    ]
  }
]